export const data = [
	{
		id: 1,
		title: 'Аренда экскаватора-погрузчика JCB 4CX',
		img: '/serviceUniversal/ekskovator-pogruzchik/jcb.webp',
		alt: '',
		info: [
			'Грузоподъемность: 4 тонны',
			'Емкость ковша: 1 куб. м',
			'Макс. высота выгрузки: 5,8 м',

		],
		price: 'от 100 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="">
				<h2>Экскаватор-погрузчик JCB 4CX</h2> <p>JCB 4CX - экскаватор-погрузчик от известного британского производителя. Предназначен для земляных, погрузочно-разгрузочных и других работ.</p> <h3>Характеристики:</h3> <ul> <li>Производитель: JCB (Великобритания)</li>  <li>Мощность двигателя: 89 л.с.</li> <li>Тип двигателя: дизельный</li>  <li>Макс. глубина копания: 5 м</li> <li>Кабина: закрытая, одноместная</li> </ul> <p>Экскаватор JCB 4CX надежен, маневрен, прост в управлении. Подходит для решения различных задач на строительной площадке или в карьере. Арендуйте выгодно!</p>
			</div>
		),
	},
	{
		id: 2,
		title: 'Аренда экскаватора-погрузчика ЮМЗ',
		img: '/serviceUniversal/ekskovator-pogruzchik/umz.webp',
		alt: '',
		info: [
			'Грузоподъемность: 0,25-0,65 тонны',
			'Емкость ковша: 0,25-0,5 куб. м',
			'Макс. глубина копания: 3,5-4,5 м',
			'Макс. высота выгрузки: 3,5-4,5 м',
		],
		price: 'от 55 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
				<h2>Экскаватор ЮМЗ</h2> <p>Экскаваторы ЮМЗ производятся на Южно-Уральском машиностроительном заводе в России. Предназначены для проведения земляных работ.</p> <h3>Характеристики:</h3> <ul> <li>Производитель: ЮУМЗ (Россия)</li> <li>Мощность двигателя: 25-45 л.с.</li> <li>Тип двигателя: бензиновый/дизельный</li>   <li>Кабина: открытая</li> </ul> <p>Экскаваторы ЮМЗ просты в управлении, надежны в работе, оптимальны по соотношению цена/качество.</p>
			</div>
		),
	},
	{
		id: 3,
		title: 'Аренда экскаватора-погрузчика CASE 695 ST',
		img: '/serviceUniversal/ekskovator-pogruzchik/case.webp',
		alt: '',
		info: [
			'Объем экскаваторного ковша - 0.4 м3',
			'Объем ковша погрузчика / отвал – 1.1 м3',
			'Макс. глубина копания - 5.8 метров'
		],
		price: 'от 55 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
			</div>
		),
	},
	{
		id: 4,
		title: 'Аренда экскаватора-погрузчика  NEW Holland 115B',
		img: '/serviceUniversal/ekskovator-pogruzchik/new.webp',
		alt: '',
		info: [
			'Объем экскаваторного ковша - 0.4 м3',
			'Объем ковша погрузчика / отвал – 1.1 м3',
			'Макс. глубина копания - 5.8 метров'
		],
		price: 'от 55 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
			</div>
		),
	},
	{
		id: 5,
		title: 'Аренда экскаватора-погрузчика CAT 444F',
		img: '/serviceUniversal/ekskovator-pogruzchik/cat-444f.webp',
		alt: '',
		info: [
			'Объем экскаваторного ковша - 0.4 м3',
			'Объем ковша погрузчика / отвал – 1.3 м3',
			'Макс. глубина копания - 6 метров'
		],
		price: 'от 55 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
			</div>
		),
	},
]

export const title = {
	h1: 'Аренда экскаваторов-погрузчиков в Минске',
	h2: 'Услуги экскаваторов-погрузчиков',
	p: 'Предлагаем в аренду экскаваторы-погрузчики грузоподъемностью 1-10 тонн ведущих мировых брендов. Обеспечиваем доставку техники на объект в любой регион Беларуси. Работаем на выгодных условиях с опытными операторами. Поможем подобрать оптимальную модель под ваши задачи.'
}

export const content = [
	{
		id: 1,
		text: (
			<article className="text-xs">

				<h4 className="font-bold">Особенности Эксплуатации Экскаваторов-погрузчиков</h4>

				<p>Экскаваторы-погрузчики - это универсальные машины, объединяющие в себе функциональность экскаватора и погрузчика. Они находят широкое применение в разных сферах, от строительства до сельского хозяйства. При аренде экскаватора-погрузчика важно знать особенности и правила эксплуатации для максимальной эффективности и безопасности.</p>

				<h5>1. Двойная Функциональность:</h5>
				<p>Экскаваторы-погрузчики обладают способностью выполнять как работы погрузчика, так и экскаватора. Это позволяет сократить количество машин на стройплощадке и повысить общую производительность работ.</p>

				<h5>2. Планировка Рабочей Зоны:</h5>
				<p>Перед началом работы с экскаватором-погрузчиком следует планировать рабочую зону. Это включает в себя выбор оптимального местоположения, учёт препятствий и размещение грузов. Правильная организация позволяет сэкономить время и ресурсы.</p>

				<h5>3. Знание Управления:</h5>
				<p>Операторы должны быть знакомы с особенностями управления экскаватором-погрузчиком. Это включает в себя управление стрелой, ковшом, планировочным лезвием и другими компонентами. Грамотное управление влияет на точность и безопасность работ.</p>

				<h5>4. Правильная Погрузка и Разгрузка:</h5>
				<p>При погрузке и разгрузке грузов следует учитывать их вес, размер и центр тяжести. Правильное распределение нагрузки предотвращает перекосы и повышает безопасность операций.</p>

				<h5>5. Техническое Обслуживание:</h5>
				<p>Регулярное обслуживание экскаватора-погрузчика играет важную роль в его надежной работе. Необходимо следить за уровнем масла, гидравлических жидкостей, состоянием шин и другими техническими параметрами.</p>

				<h5>6. Безопасность:</h5>
				<p>При работе с экскаватором-погрузчиком операторы должны соблюдать строгие правила безопасности. Ношение защитного снаряжения, правильное управление и предотвращение столкновений способствуют минимизации рисков производственных происшествий.</p>

				<h5>7. Обучение Операторов:</h5>
				<p>Обучение операторов, работающих с экскаваторами-погрузчиками, является важной составляющей. Знание особенностей работы машины, правил безопасности и эффективных методов позволяет достичь лучших результатов.</p>

				<h6  className="font-semibold">Заключение:</h6>
				<p>Аренда экскаватора-погрузчика предоставляет широкие возможности для решения различных задач. Осознание особенностей и правил эксплуатации этой универсальной машины способствует успешной реализации проектов в разных сферах деятельности.</p>

			</article>
		)
	},
	{
		id: 2,
		text: (
			<article className="text-xs">

				<h4 className="font-bold">Виды и Области Применения Экскаваторов-погрузчиков</h4>

				<p>Экскаваторы-погрузчики - это многофункциональные машины, спроектированные для выполнения как погрузочных, так и копательных операций. Их универсальность делает их незаменимыми во многих областях деятельности. При аренде экскаватора-погрузчика важно понимать, какие виды существуют и где их можно эффективно использовать.</p>

				<h5>1. Компактные Экскаваторы-погрузчики:</h5>
				<p>Компактные модели экскаваторов-погрузчиков подходят для небольших стройплощадок и ограниченных пространств. Они часто используются в городских условиях для муниципальных работ, ремонтных операций и благоустройства.</p>

				<h5>2. Тяжелые Экскаваторы-погрузчики:</h5>
				<p>Тяжелые модели предназначены для выполнения крупных задач, таких как выемка грунта, демонтажные работы и крупные строительные операции. Они находят применение на больших стройплощадках и в горнодобывающей промышленности.</p>

				<h5>3. Сельскохозяйственные Экскаваторы-погрузчики:</h5>
				<p>Экскаваторы-погрузчики используются в сельском хозяйстве для проведения земельных работ, уборки урожая, планировки поверхности и других операций. Они помогают оптимизировать сельскохозяйственные процессы.</p>

				<h5>4. Городские Условия и Муниципальные Работы:</h5>
				<p>В городских условиях экскаваторы-погрузчики используются для строительства и ремонта дорог, устройства подземных коммуникаций, обустройства парков и городских зон.</p>

				<h5>5. Строительство и Ремонт:</h5>
				<p>На стройплощадках экскаваторы-погрузчики применяются для выемки котлованов, планировки поверхности, поднятия и перемещения строительных материалов и многих других операций.</p>

				<h5>6. Горнодобывающая Промышленность:</h5>
				<p>В горнодобывающей промышленности экскаваторы-погрузчики используются для добычи и перемещения материалов, обработки горных пород и проведения земельных работ.</p>

				<h6 className="font-semibold">Заключение:</h6>
				<p>Аренда экскаватора-погрузчика открывает широкие возможности для решения разнообразных задач. Знание различных видов этой техники и их областей применения помогает максимально эффективно использовать их в разных сферах деятельности.</p>

			</article>
		)
	},


]


export const obj5 = {
	data,
	title,
	content
}