export const data = [
	{
		id: 1,
		title: 'Аренда UMG E145WG',
		img: '/serviceUniversal/kolesnogo-ekskavatora/umg.webp',
		alt: '',
		info: [
			'Грузоподъемность - 1,45 тонны',
			'Емкость ковша - 0,15 куб. м',
			'Глубина копания - 4100 мм',
			'Макс. высота выгрузки - 3850 мм',

		],
		price: 'от 95 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="">
				<p>
					UMG E145WG - полноповоротный колесный экскаватор-погрузчик от компании UMG. Предназначен для земляных, погрузочно-разгрузочных и других работ.
				</p>

				<ul>
					<li>
						Производитель - UMG (Китай)
					</li>
					<li>
						Мощность двигателя - 49 л.с.
					</li>
					<li>
						Тип двигателя - дизельный
					</li>
					<li>
						Угол поворота ковша - 360°
					</li>
					<li>
						Кабина - одноместная, закрытая
					</li>
					<li>
						Ходовая часть - 4 колеса
					</li>
					<li>
						Скорость движения - до 35 км/ч
					</li>

				</ul>
				<p>
					Экскаватор идеально подходит для работы в стесненных городских условиях. Арендуйте эту надежную и функциональную модель у нас по выгодной цене!
				</p>

			</div>
		),
	},
	{
		id: 2,
		title: 'Аренда Hitachi ZX170W-3',
		img: '/serviceUniversal/kolesnogo-ekskavatora/hitachi.webp',
		alt: '',
		info: [
			'Емкость ковша - 0,8-1,15 куб.м',
			'Макс. глубина копания - 6350 мм',
			'Макс. высота выгрузки - 9560 мм',

		],
		price: 'от 95 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
				<p>Hitachi ZX170W-3 - полноповоротный колесный экскаватор от известного японского производителя. Идеален для земляных работ и погрузки.</p>

				<ul>
					<li>Производитель - Hitachi (Япония)</li>
					<li>Мощность двигателя - 122 л.с.</li>
					<li>Тип двигателя - дизельный</li>
					<li>Угол поворота - 360°</li>
					<li>Кабина - просторная, с кондиционером</li>
					<li>Ходовая часть - 4 колеса</li>
				</ul>

				<p>Особенности модели:</p>

				<ul>
					<li>Высокая устойчивость при работе</li>
					<li>Хорошая маневренность</li>
					<li>Комфортные условия для оператора</li>
					<li>Высокая производительность</li>
					<li>Надежность и долговечность</li>
				</ul>

				<p>ZX170W-3 - это надежный и мощный экскаватор от профессионального бренда. Арендуйте эту машину для решения сложных задач на ваших объектах!</p>
			</div>
		),
	},
]

export const title = {
	h1: 'Аренда колесных экскаваторов в Минске',
	h2: 'Услуги колесных экскаваторов | Полноповортные экскаваторы',
	p: 'Предлагаем в аренду колесные экскаваторы грузоподъемностью 1-20 тонн. Есть полноповоротные модели Hitachi, JCB, Hyundai и т.д. Обеспечим доставку техники на объект по всей Беларуси. Опытные операторы, выгодные условия. Проконсультируем и подберем оптимальный вариант!'
}

export const content = [
	{
		id: 1,
		text: (
			<article className="text-xs">


				<h4 className="font-bold">Особенности Эксплуатации Колесного Полноповоротного Экскаватора</h4>

				<p>Колесные полноповоротные экскаваторы представляют собой мощную специализированную технику, необходимую во многих отраслях деятельности. Они сочетают в себе маневренность колесной базы и гибкость поворота верхней части, что делает их незаменимыми при выполнении разнообразных задач. При аренде колесного экскаватора важно учитывать ряд особенностей эксплуатации для эффективной и безопасной работы.</p>

				<h5>1. Знание Технических Характеристик:</h5>
				<p>Перед началом эксплуатации колесного экскаватора необходимо ознакомиться с его техническими характеристиками. Это включает в себя грузоподъемность, глубину копания, высоту подъема, а также особенности управления системами. Знание технических данных поможет правильно выбрать технику для конкретной задачи и избежать перегрузок.</p>

				<h5>2. Эффективное Управление:</h5>
				<p>Управление колесным экскаватором требует определенных навыков и внимания к деталям. Оператору следует освоить системы управления стрелой, ковшом и другими функциями. Грамотное управление позволяет точно выполнять задачи и избегать повреждений окружающей среды.</p>

				<h5>3. Оптимизация Рабочего Процесса:</h5>
				<p>Колесные экскаваторы обладают высокой производительностью, и для оптимизации рабочего процесса важно правильно планировать порядок выполнения задач. Эффективная организация работы позволяет максимально использовать время и ресурсы.</p>

				<h5>4. Безопасность на Первом Месте:</h5>
				<p>Важное внимание следует уделять безопасности как оператора, так и окружающих. Оператору необходимо соблюдать правила безопасности при работе с техникой, носить защитное снаряжение и предотвращать риски возникновения производственных происшествий.</p>

				<h5>5. Регулярное Техническое Обслуживание:</h5>
				<p>Регулярное обслуживание колесного экскаватора играет ключевую роль в его надежной работе. Оператору следует следить за уровнем масла, систем охлаждения, состоянием шин и другими параметрами. Перед началом работы рекомендуется провести предварительную проверку техники.</p>

				<h5>6. Обучение и Профессиональное Развитие:</h5>
				<p>Обучение операторов, работающих с колесными экскаваторами, играет важную роль в повышении профессионализма и безопасности. Операторы должны быть осведомлены о новых технологиях, технических обновлениях и современных методах работы с техникой.</p>

				<h6 className="font-semibold">Заключение:</h6>
				<p>Аренда колесного экскаватора предоставляет возможность использовать мощную спецтехнику для различных задач. Осознание особенностей эксплуатации позволяет максимально эффективно и безопасно использовать технику, достигая успешных результатов в разных сферах деятельности.</p>

			</article>
		)
	},
	{
		id: 2,
		text: (
			<article className="text-xs">

						<h4 className="font-bold">Виды и Области Применения Колесных Экскаваторов</h4>

						<p>Колесные экскаваторы являются важным звеном в мире специализированной строительной и грузоперевозочной техники. Эти мощные машины сочетают в себе высокую мобильность и эффективность, что делает их незаменимыми при выполнении разнообразных задач. При аренде колесного экскаватора важно знать, какие бывают виды и для каких целей их применяют.</p>

						<h5>1. Стандартные Колесные Экскаваторы:</h5>
						<p>Эти экскаваторы обладают средней грузоподъемностью и высотой подъема. Они идеально подходят для выполнения широкого спектра задач, включая копку котлованов, выемку грунта, разрушение строительных конструкций и многие другие работы. Их маневренность и универсальность делают их незаменимыми на стройплощадках разных масштабов.</p>

						<h5>2. Колесные Экскаваторы с Длинной Стрелой:</h5>
						<p>Экскаваторы этого типа обладают длинной стрелой, что позволяет им достигать большей глубины копания. Они идеально подходят для работ в условиях, где требуется копать глубокие котлованы, осуществлять дренажные работы и проводить земельные работы на значительной глубине.</p>

						<h5>3. Колесные Экскаваторы с Высокой Грузоподъемностью:</h5>
						<p>Экскаваторы этой категории обладают значительно высокой грузоподъемностью и могут справляться с тяжелыми грузами, такими как большие камни, бетонные блоки и другие массивные материалы. Они находят применение на стройплощадках, где требуется перемещение и погрузка крупных элементов.</p>

						<h5>4. Многофункциональные Колесные Экскаваторы:</h5>
						<p>Экскаваторы этого типа оснащены различными насадками и инструментами, такими как гидромолоты, грейферы и планировочные лезвия. Это делает их идеальными для разнообразных задач, включая демонтажные работы, обработку материалов, планировку поверхности и многое другое.</p>

						<h6>Области Применения Колесных Экскаваторов:</h6>
						<ul>
							<li>Строительство и Ремонт: Колесные экскаваторы используются для земельных работ, выемки котлованов, устройства фундаментов и других строительных задач.</li>
							<li>Дорожное Строительство: Они применяются для выемки грунта, укладки асфальта, создания канав и подготовки дорожных покрытий.</li>
							<li>Горнодобывающая Промышленность: В этой сфере они используются для добычи полезных ископаемых и перемещения горных пород.</li>
							<li>Земельные Работы: Колесные экскаваторы проводят земельные работы, включая копку, планировку и выравнивание поверхности.</li>
							<li>Лесозаготовка: Они применяются для заготовки древесины, планировки лесных дорог и других задач.</li>
						</ul>
						<h6 className="font-semibold">Заключение:</h6>
						<p>Аренда колесного экскаватора предоставляет уникальную возможность использовать разнообразные виды техники для различных задач. Знание особенностей и областей применения каждого типа экскаватора позволяет максимально эффективно использовать их при выполнении разнообразных проектов.</p>
			</article>
		)
	},
]
export const obj4 = {
	data,
	title,
	content
}