export const data = [
	{
		id: 1,
		title: 'Полуприцеп-тяжеловоз (трал) Steelbear TR-31',
		img: '/serviceUniversal/tral/tral.webp',
		alt: '',
		info: [
			'Грузоподъемность - 31 тонна',
			'Длина платформы - 13,6 м',
			'Ширина платформы - 2,55 м',
			'Материал платформы - сталь',
			'Количество осей - 3',
			'Подвеска - рессорная или пневматическая',
			'Тормозная система - пневматическая двухконтурная',
			'Сцепное устройство - шкворневая сцепка Ringfeder 40H'
		],
		price: 'договорная',
		nalichie: true,
		opisanie: (
			<div className="">
				<p>
					Конструкция полуприцепа:
				</p>

				<ul>
					<li>
						Рама из двутавровых балок высокой прочности
					</li>
					<li>
						Лонжероны из высокопрочной стали
					</li>
					<li>
						Поперечины рамы с дополнительными ребрами жесткости
					</li>
					<li>
						Усиленная рессорная подвеска для повышенных нагрузок
					</li>
					<li>
						Мощная тормозная система с АБС
					</li>

				</ul>
				<p>
					Полуприцеп оснащен светосигнальным оборудованием, боковыми откидными бортами, проушинами для крепления груза. Имеет усиленную защиту от коррозии и износа.
				</p>
				<p>
					TR-31 идеально подходит для транспортировки строительной техники, сельскохозяйственных машин, длинномерных грузов. Обеспечивает высокую надежность и безопасность при перевозке негабаритных и тяжелых грузов.
				</p>
			</div>
		),
	},
	{
		id: 2,
		title: 'Трал Max Trailer',
		img: '/serviceUniversal/tral/max-trail.webp',
		alt: '',
		info: [
			
		],
		price: 'договорная',
		nalichie: false,
		opisanie: (
			<div>
				<div class="flex">

					<div class="flex-1">

						<h3 class="font-semibold mb-2">Характеристики:</h3>

						<ul class="list-disc text-gray-600 pl-5">
							<li>Грузоподъемность - 25 тонн</li>
							<li>Мощность двигателя - 600 л.с.</li>
							<li>Колесная формула - 8x4</li>
							<li>Объем кузова - 24 куб.м</li>
						</ul>

					</div>


				</div>

				<p class="text-gray-700">
					Самосвал Max Trailer MAX-100 обладает высокой грузоподъемностью и мощностью.
					Предназначен для транспортировки сыпучих грузов на большие расстояния.
				</p>
			</div >
		),
	},
]

export const title = {
	h1: 'Аренда трала в Минске',
	h2: 'Услуги трала | Перевозка тралом',
	p: 'Предлагаем в аренду тралы грузоподъемностью до 50 тонн. Обеспечим доставку техники на ваш объект в любую точку Беларуси. Гибкие условия аренды, выгодные цены. Работаем по всей стране. Обращайтесь - подберем оптимальный трал для решения ваших задач.'
}

export const content = [
	{
		id: 1,
		text: (
			<article className="text-xs">
				<h4 className="font-bold text-lg mb-3  text-left">
					Аренда Тралов: Разнообразие Типов и Области Применения
				</h4>
				<p className="">
					Аренда тралов – это востребованная услуга в современном мире, позволяющая эффективно перемещать и перевозить различные грузы. Тралы представляют собой специализированные платформы с колесной базой, оборудованные удобными механизмами для надежной фиксации грузов. Благодаря разнообразию типов тралов и их универсальности, они находят применение в различных отраслях промышленности и повседневной жизни.
				</p>
				<p className="font-bold mb-2 mt-3">
					Типы тралов и их характеристики
				</p>
				<ul>
					<li>
						<span className="font-semibold">
							Плоскоплатформенные тралы:{' '}
						</span>
						Плоскоплатформенные тралы представляют собой плоскую платформу с колесами и механизмами крепления груза. Они идеально подходят для перевозки крупногабаритных грузов, таких как строительные материалы, оборудование и даже автомобили. Благодаря своей простоте и прочности, плоскоплатформенные тралы могут перевозить грузы различных форм и размеров.
					</li>
					<li>
						<span className="font-semibold">
							Низкорамные тралы:{' '}
						</span>
						Низкорамные тралы имеют специально спроектированную низкую платформу, что делает их идеальным выбором для перевозки высоких и негабаритных грузов, например, строительной и сельскохозяйственной техники. Благодаря низкому расположению платформы, низкорамные тралы обеспечивают стабильность и безопасность во время транспортировки.
					</li>
					<li>
						<span className="font-semibold">
							Тралы-распределители веса:{' '}
						</span>
						Эти тралы обладают специальной системой, позволяющей распределить вес груза на несколько осей. Это особенно полезно при перевозке тяжелых грузов, чтобы снизить нагрузку на дорогу и обеспечить безопасное перемещение.
					</li>
					<li>
						<span className="font-semibold">
							Гидравлические тралы:{' '}
						</span>
						Гидравлические системы в этих тралах обеспечивают возможность подъема и опускания платформы. Это упрощает процесс загрузки и разгрузки грузов, особенно тяжелых или негабаритных.
					</li>
				</ul>

				<h5 className="font-bold mt-3 mb-2">
					Области применения тралов
				</h5>
				<ul>
					<li>
						<span className="font-semibold">
							Строительство:{' '}
						</span>
						Аренда тралов находит широкое применение в строительной отрасли. Они используются для перевозки стройматериалов, строительной техники, модулей и конструкций. Плоскоплатформенные тралы и низкорамние тралы позволяют безопасно доставлять грузы на стройплощадку даже в ограниченных условиях.
					</li>
					<li>
						<span className="font-semibold">
							Промышленность:	{' '}
						</span>
						В промышленности тралы применяются для перевозки оборудования, металлических конструкций, грузовых контейнеров и других тяжелых предметов. Гидравлические тралы облегчают процесс погрузки и разгрузки на производственных площадках.
					</li>
					<li>
						<span className="font-semibold">
							Сельское хозяйство:{' '}
						</span>
						Тралы находят применение в сельском хозяйстве для перевозки сельскохозяйственной техники, тракторов, комбайнов и другой сельскохозяйственной продукции. Грузоподъемные возможности тралов-распределителей веса позволяют эффективно транспортировать большие агрегаты.
					</li>
					<li>
						<span className="font-semibold">
							Экспорт и импорт:{' '}
						</span>
						Тралы широко используются в международной торговле для перевозки грузов между различными странами. Они способствуют безопасной и надежной доставке грузов от точки отправления до места назначения.
					</li>
				</ul>

				<p className="text-lg mt-2">
					Заключение:
				</p>
				<p>
					Аренда тралов предоставляет возможность эффективно перевозить грузы различных типов и размеров в разных отраслях. Разнообразие типов тралов и их специализированные характеристики делают их незаменимым инструментом для перемещения грузов в ограниченных условиях. Независимо от того, нужно ли перевезти строительное оборудование, сельскохозяйственную технику или другие тяжеловесные грузы, аренда тралов становится надежным решением для успешной транспортировки.
				</p>
			</article>
		)
	},
	{
		id: 2,
		text: (
			<article className="text-xs">
				<h4 className="font-bold mb-3 text-left">
					Уникальные Аспекты Перевозки Техники с Использованием Аренды Тралов
				</h4>
				<p className="">
					Аренда трала – это неоценимая услуга, обеспечивающая безопасную и эффективную перевозку различных видов техники. Перемещение крупногабаритных, тяжелых или специализированных объектов требует специфического оборудования, и именно тралы становятся незаменимым инструментом в таких ситуациях. В данной статье мы рассмотрим особенности перевозки техники с использованием аренды тралов.
				</p>

				<ul>
					<li>
						<span className="font-semibold">
							Выбор Подходящего Типа Трала: {' '}
						</span>
						Перед началом процесса аренды трала для перевозки техники важно определиться с подходящим типом трала. Существует несколько различных вариантов, включая плоскоплатформенные тралы, низкорамные тралы, тралы-распределители веса и другие. Выбор зависит от характеристик техники, которую необходимо перевезти. Например, для высоких или негабаритных объектов лучше всего подойдут низкорамные тралы, которые обеспечивают достаточно пространства для перевозки без риска повреждения.
					</li>
					<li>
						<span className="font-semibold">
							Обеспечение Безопасности Груза: {' '}
						</span>
						Одной из ключевых задач при перевозке техники с помощью тралов является обеспечение безопасности груза. Важно правильно закрепить технику на платформе трала, чтобы избежать ее смещения или падения во время движения. Это может потребовать использования специализированных крепежных механизмов, ремней и других средств для фиксации груза.
					</li>
					<li>
						<span className="font-semibold">
							Рассмотрение Габаритов и Веса:{' '}
						</span>
						При выборе трала для перевозки техники необходимо учитывать габариты и вес груза. Тралы имеют определенные ограничения по грузоподъемности и габаритам. Поэтому важно предоставить точные данные о технике, которую нужно перевезти, чтобы арендодатель мог предложить подходящий трал.
					</li>
					<li>
						<span className="font-semibold">
							Адаптация к Сложным Дорожным Условиям:{' '}
						</span>
						Перевозка техники может включать перемещение через сложные дорожные условия, такие как ухабы, неровности или подъемы. Тралы обладают специальной конструкцией, которая позволяет адаптироваться к различным дорожным ситуациям. Это обеспечивает стабильность груза и минимизирует риски при перевозке.
					</li>

					<li>
						<span className="font-semibold">
							Профессиональное Водительское Управление:{' '}
						</span>
						При аренде трала для перевозки техники часто предоставляется услуга профессионального водительского управления. Опытные водители, знакомые с особенностями тралов и техники, обеспечивают безопасное и гладкое перемещение груза. Это особенно важно при транспортировке дорогостоящей или хрупкой техники.
					</li>
					<li>
						<span className="font-semibold">
							Оптимизация Маршрута и Соблюдение Законов:{' '}
						</span>
						Аренда трала включает в себя не только предоставление специализированного оборудования, но и оптимизацию маршрута. Профессиональные водители учитывают дорожные ограничения, грузоподъемность мостов и другие факторы, чтобы выбрать наиболее безопасный и эффективный путь для перевозки.
					</li>
				</ul>

				<p className="text-lg mt-2">
					Заключение:
				</p>
				<p>
					Аренда тралов для перевозки техники – это надежный способ перемещения грузов, которые не могут быть перевезены стандартными методами. Выбор подходящего трала, правильная фиксация груза, адаптация к дорожным условиям и профессиональное водительское управление – все это составляет основу безопасной и успешной перевозки техники с использованием аренды тралов.
				</p>
			</article>
		)
	}

]


export const obj2 = {
	data,
	title,
	content
}