export const data = [
	{
		id: 1,
		title: 'Аренда Hyundai R210LC-7',
		img: '/serviceUniversal/ekskavatory-gusenichnye/hyundai_r210lc-7.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="bg-gray-100 p-4"> <h2 className="text-lg font-medium mb-2">Описание характеристик Hyundai r210lc-7</h2>
				<p className="text-gray-700"> <span className="font-bold">Hyundai R210LC-7</span> - это экскаватор-погрузчик на гусеничном ходу производства компании Hyundai Construction Equipment. </p>
				<p className="text-gray-700 mb-2"> Относится к классу машин с рабочим весом 20-25 тонн. Оснащен дизельным двигателем Hyundai мощностью 168 л.с. </p>
				<p className="text-gray-700 mb-2"> Ковш вместимостью от 0,8 до 1,15 куб.м. Максимальная глубина копания составляет 6580 мм. Максимальная высота выгрузки 6670 мм. </p>
				<p className="text-gray-700 mb-2"> Максимальный радиус копания составляет 9420 мм. Гусеничный ход для устойчивости и проходимости в сложных условиях. </p>
				<p className="text-gray-700 mb-2"> Кабина оператора оборудована системой кондиционирования. Современные системы безопасности и комфорта. </p>
			</div>
		),
	},
	{
		id: 2,
		title: 'Аренда Hitachi zx280lc-3',
		img: '/serviceUniversal/ekskavatory-gusenichnye/Hitachi_zx280lc-3.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h2 className="text-lg font-medium mb-2">Описание характеристик Hitachi ZX280LC-3</h2>
				<p className="text-gray-700"> <span className="font-bold">Hitachi ZX280LC-3</span> - это экскаватор-погрузчик на гусеничном ходу от известного японского производителя строительной техники Hitachi. </p>
				<p className="text-gray-700 mb-2"> Относится к классу машин с рабочим весом 28 тонн. Оснащен дизельным двигателем Hitachi мощностью 162 л.с.
				</p>
				<p className="text-gray-700 mb-2"> Ковш вместимостью 1-1,2 куб.м. Максимальная глубина копания до 6560 мм. Максимальная высота выгрузки 6680 мм.
				</p>
				<p className="text-gray-700 mb-2"> Максимальный радиус копания составляет 9760 мм. Гусеничный ход с шагом 2380 мм для устойчивости.
				</p>
				<p className="text-gray-700 mb-2"> Комфортная кабина оператора, система кондиционирования. Современные системы безопасности и управления.
				</p>
			</div>
		),
	},
	{
		id: 3,
		title: 'Аренда Volvo ec210b',
		img: '/serviceUniversal/ekskavatory-gusenichnye/Volvo_ec210b.webp',
		alt: '',
		info: [],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h2 className="text-lg font-medium mb-2">Описание характеристик Volvo EC210B</h2>
				<p className="text-gray-700">
					<span className="font-bold">Volvo EC210B</span>
					- экскаватор-погрузчик на гусеничном ходу от известного шведского производителя Volvo Construction Equipment.
				</p>
				<p className="text-gray-700 mb-2"> Относится к классу машин с рабочим весом 22 тонны. Оснащен дизельным двигателем Volvo мощностью 143 л.с.
				</p>
				<p className="text-gray-700 mb-2"> Ковш вместимостью 1-1,05 куб.м. Максимальная глубина копания до 6570 мм. Максимальная высота выгрузки 6590 мм.
				</p> <p className="text-gray-700 mb-2"> Максимальный радиус копания составляет 9760 мм. Гусеничный ход для устойчивости и маневренности.
				</p>
				<p className="text-gray-700 mb-2"> Кабина оператора с системой кондиционирования. Современные системы управления и безопасности.
				</p>
			</div>
		),
	},
	{
		id: 4,
		title: 'Аренда JCB JS260 LC',
		img: '/serviceUniversal/ekskavatory-gusenichnye/jcb.webp',
		alt: '',
		info: [
			'Емкость ковша: 1-2 куб. м',
			'Макс. глубина копания: 6,65 м',
			'Макс. высота выгрузки: 9,5 м',

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
				<h2>Гусеничный экскаватор JCB JS260 LC</h2> <p>JCB JS260 LC - мощный гусеничный экскаватор от известного производителя. Предназначен для земляных работ, планировки, погрузки.</p> <h3>Характеристики:</h3> <ul> <li>Производитель: JCB (Великобритания)</li> <li>Грузоподъемность: 26 тонн</li> <li>Мощность двигателя: 300 л.с.</li> <li>Тип двигателя: дизельный</li> <li>Ходовая часть: гусеничная</li> </ul> <p>Экскаватор отличается высокой производительностью, надежностью, простотой в управлении. Арендуйте выгодно!</p>
			</div>
		),
	},
	{
		id: 5,
		title: 'Аренда HITACHI ZX 350 H',
		img: '/serviceUniversal/ekskavatory-gusenichnye/hitachi.webp',
		alt: '',
		info: [
			'Емкость ковша: 1,2-2 куб. м',
			'Макс. глубина копания: 6,7 м',
			'Макс. высота выгрузки: 9,8 м',
		],
		price: 'от 110 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="">
				<h2>Гусеничный экскаватор Hitachi ZX350H</h2> <p>Hitachi ZX350H - мощный гусеничный экскаватор от известного японского производителя. Предназначен для выполнения широкого спектра землеройных и погрузочных работ.</p> <h3>Характеристики:</h3> <ul> <li>Производитель: Hitachi (Япония)</li> <li>Грузоподъемность: 35 тонн</li> <li>Мощность двигателя: 300 л.с.</li> <li>Тип двигателя: дизельный</li>  <li>Ходовая часть: гусеничная</li> </ul> <p>Экскаватор отличается высокой производительностью, надежностью, простотой в управлении. Отличный выбор для сложных работ!</p>
			</div>
		),
	},
	{
		id: 6,
		title: 'Аренда экскаватора Komatsu PC210',
		img: '/serviceUniversal/ekskavatory-gusenichnye/komatsu-pc210.webp',
		alt: '',
		info: [

		],
		price: 'от 110 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="px-2">
				<h3 className="text-2xl font-semibold mb-4">Характеристики гусеничного экскаватора Komatsu PC210</h3>

				<ul className="pl-6">
					<li className="mb-2">Масса: Около 21 тонны</li>
					<li className="mb-2">Двигатель: Дизель, мощность 165 л.с.</li>
					<li className="mb-2">Рабочий объем ковша: От 0.8 до 1.5 куб. м</li>
					<li className="mb-2">Максимальная глубина копки: Примерно 6 метров</li>
					<li className="mb-2">Скорость движения: До 5.5 км/час</li>
					<li className="mb-2">Оборотность: 10-11 оборотов в минуту</li>
					<li className="mb-2">Применение: Земельные и строительные работы, добыча и транспортировка материалов</li>
				</ul>
			</div>
		),
	},
	{
		id: 7,
		title: 'Аренда экскаватора Сaterpillar 323 DL',
		img: '/serviceUniversal/ekskavatory-gusenichnye/saterpillar-323-dl.webp',
		alt: '',
		info: [

		],
		price: 'от 110 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="px-2">
				<h3 className="text-2xl font-semibold mb-4">Характеристики гусеничного экскаватора Caterpillar 323 DL</h3>

				<ul className="pl-6">
					<li className="mb-2">Масса: Около 24 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 150-180 л.с.</li>
					<li className="mb-2">Рабочий объем ковша: От 0.6 до 1.5 куб. м</li>
					<li className="mb-2">Максимальная глубина копки: Примерно 7 метров</li>
					<li className="mb-2">Скорость движения: До 5.5 км/час</li>
					<li className="mb-2">Оборотность: 8-9 оборотов в минуту</li>
					<li className="mb-2">Применение: Земельные и строительные работы, добыча и транспортировка материалов</li>
				</ul>
			</div>
		),
	},
	{
		id: 8,
		title: 'Аренда экскаватора CASE CX130C',
		img: '/serviceUniversal/ekskavatory-gusenichnye/case-cx130c.webp',
		alt: '',
		info: [

		],
		price: 'от 110 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="px-2">
				<h3 className="text-lg font-semibold mb-4">Характеристики гусеничного экскаватора CASE CX130C</h3>

				<ul className="pl-6">
					<li className="mb-2">Масса: Около 13 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 98 л.с.</li>
					<li className="mb-2">Рабочий объем ковша: От 0.3 до 0.8 куб. м</li>
					<li className="mb-2">Максимальная глубина копки: Примерно 5.8 метров</li>
					<li className="mb-2">Скорость движения: До 5.6 км/час</li>
					<li className="mb-2">Оборотность: 8-9 оборотов в минуту</li>
					<li className="mb-2">Применение: Земельные и строительные работы, добыча и транспортировка материалов</li>
				</ul>

			</div>
		),
	},
]

export const title = {
	h1: 'Аренда гусеничного экскаватора в Минске',
	h2: 'Услуги гусеничного экскаватора',
	p: 'Предлагаем в аренду гусеничные экскаваторы ведущих мировых брендов грузоподъемностью 5-40 тонн. Обеспечиваем доставку техники на объект по всей Беларуси. Работаем на выгодных условиях с опытными операторами. Поможем подобрать оптимальную модель.'
}
export const content = [
	{
		id: 1,
		text: (
			<article className="text-xs">

				<h4 className="font-bold">Особенности Эксплуатации Гусеничного Экскаватора</h4>

				<p>Гусеничные экскаваторы являются незаменимой техникой для выполнения разнообразных задач в строительстве, горнодобывающей промышленности, сельском хозяйстве и других отраслях. При аренде гусеничного экскаватора важно знать особенности эксплуатации, чтобы обеспечить эффективность и безопасность работ.</p>

				<h5>1. Адаптация к Рельефу:</h5>
				<p>Гусеничные экскаваторы отличаются высокой проходимостью благодаря гусеничной системе. Они могут легко перемещаться по неровной местности, грязи и мягкому грунту. При эксплуатации важно учитывать рельеф и особенности местности для безопасности и эффективности работы.</p>

				<h5>2. Правильное Размещение на Площадке:</h5>
				<p>Перед началом работы с гусеничным экскаватором необходимо правильно разместить его на рабочей площадке. Это включает в себя учёт расстояния до объекта, обеспечение устойчивости машины и избегание опасных наклонов.</p>

				<h5>3. Управление и Контроль:</h5>
				<p>Оператор должен быть знаком с системами управления гусеничным экскаватором, включая работу стрелы, ковша и других компонентов. Контроль за состоянием машины и реакцией на управление помогает избежать непредвиденных ситуаций.</p>

				<h5>4. Работа с Грузом:</h5>
				<p>При подъеме и перемещении груза важно учитывать его вес, размер и распределение. Равномерная нагрузка и правильная балансировка помогают избежать перекосов и повреждений гусениц.</p>

				<h5>5. Техническое Обслуживание:</h5>
				<p>Регулярное обслуживание гусеничного экскаватора играет важную роль в его надежной работе. Следите за уровнем масла, гидравлических жидкостей, состоянием гусениц и другими параметрами.</p>

				<h5>6. Безопасность на Первом Месте:</h5>
				<p>Правила безопасности при работе с гусеничным экскаватором необходимо соблюдать строго. Надевайте защитное снаряжение, избегайте попадания под движущиеся компоненты и соблюдайте правила на стройплощадке.</p>

				<h5>7. Обучение Операторов:</h5>
				<p>Обучение операторов, работающих с гусеничными экскаваторами, является ключевой составляющей успешной эксплуатации. Операторы должны быть знакомы с особенностями машины и прошедшими обучающими программами.</p>

				<h6 className="font-semibold">Заключение:</h6>
				<p>Аренда гусеничного экскаватора предоставляет возможность использовать мощную технику для различных задач. Осознание особенностей эксплуатации гусеничного экскаватора способствует эффективной и безопасной работе в разных областях деятельности.</p>
			</article>
		)
	},
	{
		id: 2,
		text: (
			<article className="text-xs">
				<h4 className="font-bold">Виды и Области Применения Гусеничных Экскаваторов</h4>

				<p>Гусеничные экскаваторы являются незаменимой техникой в различных отраслях, где требуется высокая маневренность, проходимость и мощность. При аренде гусеничного экскаватора важно понимать, какие виды существуют и где они эффективно применяются.</p>

				<h5>1. Мини-экскаваторы:</h5>
				<p>Мини-гусеничные экскаваторы обладают компактными размерами, что делает их идеальными для работы в ограниченных пространствах. Они широко используются на стройплощадках, где требуется точная и малогабаритная техника.</p>

				<h5>2. Средние гусеничные экскаваторы:</h5>
				<p>Средние модели предоставляют баланс между мощностью и размерами. Они применяются для широкого спектра задач, включая земельные работы, дорожное строительство и обработку материалов.</p>

				<h5>3. Тяжелые гусеничные экскаваторы:</h5>
				<p>Тяжелые экскаваторы предназначены для крупных задач, таких как добыча полезных ископаемых, выемка больших объемов грунта, строительство дамб и дорог. Они находят применение в горнодобывающей и строительной промышленности.</p>

				<h5>4. Горно-шахтные экскаваторы:</h5>
				<p>Эти экскаваторы предназначены для работы в условиях горных выработок и шахт. Они специализируются на добыче полезных ископаемых и позволяют эффективно работать в ограниченных пространствах.</p>

				<h5>5. Сельскохозяйственные гусеничные экскаваторы:</h5>
				<p>В сельском хозяйстве гусеничные экскаваторы используются для земельных работ, создания дренажных систем, подготовки почвы под посевы и других аграрных задач.</p>

				<h5>6. Водные и болотные работы:</h5>
				<p>Гусеничные экскаваторы способны работать в условиях водных объектов и болот. Они используются для устройства водоемов, мелиорации территорий и других задач, связанных с водой.</p>

				<h5>7. Разрушение и демонтаж:</h5>
				<p>В строительстве и сносе зданий гусеничные экскаваторы используются для разрушения структур, демонтажа строений и уборки обломков.</p>

				<h5>8. Утилизация отходов:</h5>
				<p>В переработке отходов гусеничные экскаваторы могут использоваться для перемещения и сортировки мусора на специализированных площадках.</p>

				<h6 className="font-semibold">Заключение:</h6>
				<p>Аренда гусеничного экскаватора предоставляет возможность выбрать наиболее подходящий вид техники для конкретной задачи. Знание разнообразных областей применения гусеничных экскаваторов помогает эффективно использовать их в различных сферах деятельности.</p>


			</article>
		)
	},


]


export const obj6 = {
	data,
	title,
	content
}