export const data = [
	{
		id: 1,
		title: 'Аренда самосвала МАЗ 5516',
		img: '/serviceUniversal/samosval/maz-5516-1.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="px-2">
				<h1 className="text-2xl font-semibold mb-4">Характеристики МАЗ 5516</h1>
				<ul className="pl-6">
					<li className="mb-2">Грузоподъемность: 20 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 240-300 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная, с вариантом двойной кабины</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: 15 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>
			</div>
		),
	},
	{
		id: 2,
		title: 'Аренда самосвала МАЗ 6501',
		img: '/serviceUniversal/samosval/maz-6501.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="px-2">
				<h1 className="text-2xl font-semibold mb-4">Характеристики МАЗ 6501</h1>

				<ul className="pl-6">
					<li className="mb-2">Грузоподъемность: Около 15 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 330-420 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная современная кабина</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 30 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>
			</div>
		),
	},
	{
		id: 3,
		title: 'Аренда самосвала MAN TGS 41.390',
		img: '/serviceUniversal/samosval/man.webp',
		alt: '',
		info: [
			'Общий вес - 13500 кг',
			'Объем кузова - 12,5 м3',
			'Грузоподъемность - 20 тонн'
		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: true,
		opisanie: (
			<div className="">
				<p>
					Самосвал MAN TGS 41.390 - надежная и производительная техника для перевозки сыпучих грузов.
				</p>
				<p>
					Особенности модели:
				</p>
				<ul>
					<li>
						Полная масса автомобиля - 26 тонн, грузоподъемность - 16 тонн
					</li>
					<li>
						Мощный дизельный двигатель D2066 LF36 мощностью 360 л.с.
					</li>
					<li>
						Коробка передач ZF 12TX2210TO с 12 передачами
					</li>
					<li>
						Колесная формула 6x4, передняя и задняя подвеска - рессорная
					</li>
					<li>
						Дисковые тормоза на всех колесах с ABS и ASR
					</li>
					<li>
						Кабина водителя Medium с 2 спальными местами
					</li>
					<li>
						Самосвальный кузов HAFA со стальными бортами и гидравлическим приводом разгрузки
					</li>
					<p>
						Самосвал отличается высокой проходимостью, маневренностью и устойчивостью при движении по пересеченной местности.
					</p>
					<p>
						Модель подойдет для перевозки песка, гравия, угля, зерна и других сыпучих грузов в строительной, горнодобывающей и сельскохозяйственной отраслях.
					</p>
				</ul>
			</div>
		),
	},
	{
		id: 4,
		title: 'Аренда самосвала Volvo fm8x4',
		img: '/serviceUniversal/samosval/Volvo-FM8x4.webp',
		alt: '',
		info: [
			'',
			'',
			'',
			''
		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="bg-gray-100 p-4">

				<ul className=" pl-6">
					<li className="mb-2">Грузоподъемность: Около 32 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 330-540 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная современная кабина</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 20 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>

			</div>
		),
	},
	{
		id: 5,
		title: 'Аренда самосвала Daf cf 6x4',
		img: '/serviceUniversal/samosval/Daf cf 6x4.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h3 className="text-2xl font-semibold mb-4">Характеристики DAF CF 6x4</h3>
				<ul className="pl-6">
					<li className="mb-2">Грузоподъемность: Около 26 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 330-530 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная, современный дизайн</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 20 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>
			</div>
		),
	},
	{
		id: 6,
		title: 'Аренда самосвала Volvo fm6x4',
		img: '/serviceUniversal/samosval/Volvo fm6x4.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h3 className="text-2xl font-semibold mb-4">Характеристики Volvo FM 6x4</h3>
				<ul className="list-disc pl-6">
					<li className="mb-2">Грузоподъемность: Около 26 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 330-540 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная современная кабина</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 20 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>
			</div>
		),
	},
	{
		id: 7,
		title: 'Аренда самосвала Shacman 8x4 x3000',
		img: '/serviceUniversal/samosval/Shacman 8x4 x3000.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h3 className="text-2xl font-semibold mb-4">Характеристики Shacman X3000 8x4</h3>

				<ul className="list-disc pl-6">
					<li className="mb-2">Грузоподъемность: Около 30 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 400-600 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная, современный дизайн</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 25 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>

			</div>
		),
	},
	{
		id: 8,
		title: 'Аренда самосвала Shacmsn 6x4 x3000',
		img: '/serviceUniversal/samosval/Shacmsn 6x4 x3000.webp',
		alt: '',
		info: [

		],
		price: 'от 105 бел.руб. без НДС',
		nalichie: false,
		opisanie: (
			<div className="bg-gray-100 p-4">
				<h3 className="text-2xl font-semibold mb-4">Характеристики Shacman X3000 6x4</h3>

				<ul className="list-disc pl-6">
					<li className="mb-2">Грузоподъемность: Около 20 тонн</li>
					<li className="mb-2">Двигатель: Дизель, мощность 380-480 л.с.</li>
					<li className="mb-2">Трансмиссия: Механическая или автоматическая</li>
					<li className="mb-2">Кабина: Комфортабельная, современный дизайн</li>
					<li className="mb-2">Подвеска: Жесткая для надежной грузоподъемности</li>
					<li className="mb-2">Объем кузова: Разнообразные варианты, до 20 куб. м</li>
					<li className="mb-2">Применение: Грузоперевозки на стройплощадках, в сельском хозяйстве и др.</li>
				</ul>

			</div>
		),
	},
]

export const title = {
	h1: 'Аренда самосвала в Минске',
	h2: 'Услуги самосвала',
	p: 'Предлагаем в аренду самосвалы грузоподъемностью 10-25 тонн. Обеспечим доставку техники на ваш объект. Гибкие условия аренды, выгодные цены. Работаем по всей Беларуси. Обращайтесь - поможем подобрать оптимальный вариант для ваших задач.'
}

export const content = [
	{
		id: 1,
		text: (
			<article className="text-xs">
				<h4 className="font-bold text-lg mb-3  text-left">
					Разнообразие самосвалов для аренды: Идеальное решение для различных задач
				</h4>
				<p className="">
					В современном мире строительства, дорожного обслуживания, горнодобывающей промышленности и многих других отраслей деятельности невозможно обойтись без надежной и эффективной техники. Среди такой техники особое место занимают самосвалы - незаменимые помощники при транспортировке грузов на большие расстояния. Аренда самосвалов становится все более популярной практикой, предоставляя компаниям и частным лицам доступ к разнообразным видам этой мощной спецтехники.
				</p>
				<p className="font-bold mb-2 mt-3">
					Типы самосвалов доступные для аренды:
				</p>
				<ul>
					<li>
						<span className="font-semibold">
							Стандартные самосвалы: {' '}
						</span>
						Это наиболее распространенный вид самосвалов, обладающих хорошей проходимостью и вместительностью. Они прекрасно подходят для перевозки сыпучих грузов, строительных материалов, грунта и многого другого. Аренда стандартных самосвалов позволяет легко организовать транспортировку внутри стройплощадки или на небольшие расстояния.
					</li>
					<li>
						<span className="font-semibold">
							Самосвалы с раздвижной платформой:{' '}
						</span>
						Этот тип самосвалов идеально подходит для перевозки длинномерных материалов, таких как балки, трубы, деревянные конструкции и другие грузы большой длины. Аренда самосвалов с раздвижной платформой обеспечивает безопасную и удобную транспортировку грузов нестандартных размеров.
					</li>
					<li>
						<span className="font-semibold">
							Самосвалы с краном:{' '}
						</span>
						Этот тип самосвалов оснащен грузоподъемным краном, что делает их незаменимыми при погрузке и разгрузке тяжелых и габаритных предметов. Аренда самосвалов с краном позволяет сэкономить время и усилия при выполнении подъемно-транспортных работ.
					</li>
				</ul>

				<h5 className="font-bold mt-3 mb-2">
					Области применения арендованных самосвалов:
				</h5>
				<ul>
					<li>
						<span className="font-semibold">
							Строительство:{' '}
						</span>
						В строительной сфере самосвалы широко используются для доставки строительных материалов на объекты, удаления строительного мусора, а также планировки территории.
					</li>
					<li>
						<span className="font-semibold">
							Горнодобывающая промышленность:{' '}
						</span>
						Для добычи и транспортировки руды, гравия, песка и других материалов в горнодобывающей промышленности активно привлекаются самосвалы различных грузоподъемностей.
					</li>
					<li>
						<span className="font-semibold">
							Сельское хозяйство:{' '}
						</span>
						В сельском хозяйстве самосвалы используются для перевозки сельскохозяйственной продукции, удобрений, почвы и других материалов, необходимых для обработки земли.
					</li>
					<li>
						<span className="font-semibold">
							Лесозаготовка:{' '}
						</span>
						Самосвалы способствуют эффективной транспортировке древесины, пиломатериалов и другой лесной продукции из удаленных районов леса.
					</li>
					<li>
						<span className="font-semibold">
							Крупные стройки:{' '}
						</span>
						На крупных стройплощадках, где требуется множество перемещений материалов, аренда самосвалов упрощает логистику и повышает оперативность работ.
					</li>
				</ul>

				<p className="text-lg mt-2">
					Заключение:
				</p>

				<p>
					Аренда самосвалов предоставляет возможность получить доступ к разнообразным видам этой техники без значительных капиталовложений. Независимо от масштаба проекта или задачи, самосвалы обеспечивают эффективную и надежную транспортировку грузов, сокращая время и усилия. Выбор подходящего типа самосвала для аренды зависит от конкретных потребностей заказчика, и важно обратиться к надежному поставщику спецтехники, который предоставит оптимальное решение для любой задачи.
				</p>
			</article>
		)
	},
	{
		id: 2,
		text: (
			<article className="text-xs">
				<h4 className="font-bold mb-3 text-left">
					Преимущества аренды самосвалов у специализированной компании:
				</h4>
				<p className="">
					Когда речь идет о выполнении строительных, горнодобывающих или логистических задач, важно иметь надежную технику под рукой. Аренда самосвалов у специализированной компании приносит множество преимуществ, которые способствуют эффективной и безопасной реализации проектов.
				</p>

				<ul>
					<li>
						<span className="font-semibold">
							Разнообразие выбора: {' '}
						</span>
						Специализированные компании, занимающиеся арендой самосвалов, обычно предоставляют широкий ассортимент различных моделей и типов техники. Это позволяет выбрать оптимальный вариант в соответствии с требованиями и особенностями вашего проекта. Вам не придется компрометировать качество или подстраивать задачи под имеющуюся технику.
					</li>
					<li>
						<span className="font-semibold">
							Современные технические характеристики:{' '}
						</span>
						Специализированные компании регулярно обновляют свой автопарк, внедряя самые современные технологии и инновации. Это обеспечивает более высокую производительность, надежность и экономичность самосвалов, что в конечном итоге сказывается на эффективности вашего проекта.
					</li>
					<li>
						<span className="font-semibold">
							Техническое обслуживание:{' '}
						</span>
						Аренда самосвалов у специализированной компании освобождает вас от забот по техническому обслуживанию и ремонту. Профессиональные техники и механики следят за состоянием техники, проводят регулярные проверки и обеспечивают оперативное устранение любых неполадок. Это позволяет вам сосредоточиться на выполнении вашей основной работы.
					</li>


					<li>
						<span className="font-semibold">
							Гибкие условия аренды:{' '}
						</span>
						Специализированные компании предлагают гибкие условия аренды, адаптированные под ваши потребности. Вы можете выбрать продолжительность аренды, режим работы, а также получить консультацию экспертов по выбору оптимального варианта.
					</li>
					<li>
						<span className="font-semibold">
							Экономия времени и ресурсов:{' '}
						</span>
						Аренда самосвалов позволяет сэкономить время и ресурсы на приобретение и обслуживание техники. Это особенно актуально для временных проектов или задач, требующих специализированной техники.
					</li>
					<li>
						<span className="font-semibold">
							Фокус на безопасности:{' '}
						</span>
						Специализированные компании обеспечивают безопасность в эксплуатации техники. Они следят за соответствием техники стандартам безопасности и проводят обучение операторов, что минимизирует риски производственных происшествий.
					</li>
				</ul>

				<p className="text-lg mt-2">
					Заключение:
				</p>
				<p>
					Сотрудничество с компанией, специализирующейся на аренде самосвалов, предоставляет широкий спектр преимуществ, начиная от разнообразия выбора и заканчивая гарантированной безопасностью. Это позволяет оптимизировать рабочий процесс, повысить эффективность и добиться успешной реализации самых сложных проектов.
				</p>
			</article>
		)
	}

]


export const obj = {
	data,
	title,
	content
}