export const contentMainPage = [
	{
		id: 1,
		title: 'Преимущества аренды спецтехники в нашей компании',
		content: (
			<div className="font-light text-xs">
				<p className="text-justify">
					Аренда спецтехники – оптимальное решение для организаций, занимающихся строительством, добычей полезных ископаемых, лесозаготовкой и другими работами, требующими применения тяжелой техники. Приобретение такой техники требует крупных финансовых вложений, а эксплуатация и обслуживание собственного парка машин – дополнительных расходов на персонал и инфраструктуру.
				</p>
				<p className="text-justify">
					Аренда спецтехники позволяет оптимизировать затраты и повысить эффективность бизнеса. Наша компания предлагает в аренду широкий ассортимент строительной и специальной техники ведущих мировых производителей. У нас вы можете подобрать именно то оборудование, которое необходимо для выполнения текущих задач на ваших объектах по самым выгодным ценам.
				</p>
				<p>
					Основные преимущества аренды спецтехники в нашей компании:
				</p>
				<p>
					1. Широкий выбор оборудования.
				</p>
				<p className="text-justify">
					Наш парк насчитывает более 300 единиц техники различного назначения – экскаваторы, бульдозеры, краны, погрузчики, сваебойное оборудование, вышки, автокраны, тракторы и многое другое. Любая строительная компания подберет у нас необходимый набор машин для решения стоящих задач.
				</p>
				<p>
					2. Современные модели техники.
				</p>
				<p>
					В нашем парке представлены самые современные модели ведущих мировых брендов – Caterpillar, Hyundai, Hitachi, Liebherr. Вы можете арендовать надежные и производительные машины, чтобы эффективно выполнить работы.
				</p>
				<p>
					3. Оперативная доставка в любой регион.
				</p>
				<p>
					Мы осуществляем доставку спецтехники по всей территории страны – в любой населенный пункт и удаленный район. Благодаря развитой логистике техника будет доставлена точно в срок на ваш объект.
				</p>
				<p>
					4. Квалифицированные операторы.
				</p>
				<p>
					При необходимости мы предоставляем в аренду технику вместе с оператором. Наши операторы имеют большой опыт работы на различных моделях техники, что гарантирует эффективное выполнение задач на объекте и бережную эксплуатацию.
				</p>
				<p>
					5. Регулярное сервисное обслуживание.
				</p>
				<p>
					Весь парк арендной техники регулярно проходит ТО, ремонт и диагностику для поддержания исправности и работоспособности машин. Это минимизирует риск поломок во время работы.
				</p>
				<p>
					6. Страхование гражданской ответственности.
				</p>
				<p>
					Мы застраховали гражданскую ответственность при эксплуатации всей предоставляемой в аренду техники. Это гарантирует компенсацию ущерба в случае инцидентов на объекте.
				</p>
				<p>
					7. Выгодные условия аренды.
				</p>
				<p>
					Мы предлагаем гибкие условия краткосрочной и долгосрочной аренды техники по оптимальным ценам. Для постоянных клиентов действуют скидки и бонусы.
				</p>
				<p>
					Аренда спецтехники в нашей компании – это уверенность в надежности оборудования, своевременности его доставки, квалификации персонала и высоком сервисе. Воспользуйтесь нашими услугами и повысьте эффективность работ на ваших объектах!
				</p>
			</div>
		)
	},
	{
		id: 2,
		title: '',
		content: ``
	},
]